Repository: GochaTamazi/Itransition_iLearningSolution
Catalog: AppWeb/Resources/Views/User/GetUser.*.resx
Languages: ru

source: Admin User
ru: Админ Пользователя

source: Get User Reviews
ru: Получить Обзоры Пользователя

source: Last Login Date
ru: Последний вход

source: Registration Date
ru: Дата регистрации

source: Reviews Likes
ru: Количество лайков

source: Nickname
ru: Ник

# Role_Name
source: Role
ru: Роль

source: Social Email
ru: Почта Соцсети

source: Social FirstName
ru: Имя Соцсети

source: Social LastName
ru: Фамилия Соцсети

source: Social Network
ru: Название Соцсети

source: Update User
ru: Изменить Пользователя

source: Review Count
ru: Количество Обзоров

source: Comment Count
ru: Количество комментариев
