Repository: GochaTamazi/Itransition_iLearningSolution
Catalog: AppWeb/Resources/Views/User/GetUserReviews.*.resx
Languages: ru

source: Click the headers to sort the table.
ru: Щелкните заголовки, чтобы отсортировать таблицу.

source: First click, the sorting is ascending (A to Z). Click again, the sorting will be descending (Z to A).
ru: Первый щелчок, сортировка по возрастанию (от А до Я). Нажмите еще раз, сортировка будет по убыванию (от Z до A).

source: Author Assessment
ru: Оценка Автора

source: AuthorAssessment
ru: ОценкаАвтора

source: AverageUserRating
ru: Средня Оценка Юзеров

source: Create Review
ru: Создать Обзор

source: Creation
ru: Создание

source: CreationDate
ru: Дата Создания

source: Name
ru: Имя

source: Product
ru: Продукт

source: ProductName
ru: Имя Продукта

source: Redaction
ru: Редактирование

source: RedactionDate
ru: Дата Редактирования

source: Status
ru: Статус

source: Title
ru: Заголовок

source: User Assessment
ru: Оценка

source: User Reviews
ru: Юзер ревью
